Repository: quellenform/t3x-content-visibility
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# tt_content.visibility.visible.all
source: Visible on all sizes
de: Sichtbar bei allen Größen

# tt_content.visibility.visible.sm
source: Show up to SM
de: Anzeigen bis zu SM

# tt_content.visibility.visible.md
source: Show up to MD
de: Anzeigen bis zu MD

# tt_content.visibility.visible.lg
source: Show up to LG
de: Anzeigen bis zu LG

# tt_content.visibility.visible.xl
source: Show up to XL
de: Anzeigen bis zu XL

# tt_content.visibility.visible.xxl
source: Show up to XXL
de: Anzeigen bis zu XXL

# tt_content.visibility.hidden.sm
source: Hide up to SM
de: Verbergen bis zu SM

# tt_content.visibility.hidden.md
source: Hide up to MD
de: Verbergen bis zu MD

# tt_content.visibility.hidden.lg
source: Hide up to LG
de: Verbergen bis zu LG

# tt_content.visibility.hidden.xl
source: Hide up to XL
de: Verbergen bis zu XL

# tt_content.visibility.hidden.xxl
source: Hide up to XXL
de: Verbergen bis zu XXL
